INSERT INTO netology.PERSONS(name,surname,age,city_of_living,phone_number)
VALUES ('Ярослава','Ворончук','1','Краснодар','0'),
       ('Артур','Ворончук','35','Краснодар','8918888888888'),
       ('Марина','Ворончук','37','Краснодар','89177777777'),
       ('Владимир','Путин','80','Москва','81111111111'),
       ('Рамзан','Дадагов','39','Грозный','895959595959'),
       ('Сергей','Цой','61','Ростов-на-Дону','89111717171');

SELECT name, surname FROM netology.PERSONS
WHERE city_of_living ='Москва'